

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>
<p><strong>Ezan Vakti Pro Mobil Uygulaması Gizlilik Politikası </strong></p>
<p>Ezan Vakti Pro uygulaması TEZ APP Yazılım tarafından Reklam destekli bir uygulama olarak geliştirilmiştir. Bu hizmet, hi&ccedil;bir &uuml;cret &ouml;demeden TEZ APP Yazılım tarafından sağlanmaktadır ve olduğu gibi kullanılmaya y&ouml;neliktir. Kullanıcı dilerse &uuml;cret &ouml;deyerek reklamsız s&uuml;r&uuml;m&uuml; satın alabilir veya dilerse uygulamayı aylık olarak kiralayabilir.</p>
<p>Bu Gizlilik Politikası, bu Gizlilik Politikasına ve mobil uygulamalarımıza bağlantı veren Sitelerimizde sağladığınız kişisel olarak tanımlanabilir bilgilerinizi nasıl topladığımızı ve kullandığımızı a&ccedil;ıklar. Ayrıca kişisel tanımlayıcı bilgileri kullanımınıza ilişkin mevcut se&ccedil;enekleri ve bu bilgilere nasıl erişim sağlayıp g&uuml;ncelleyebileceğinizi a&ccedil;ıklar. Kimliğinizin tanımlanmasına izin vermeyen veriler, &ouml;rneğin anonim veriler, kişisel olarak tanımlanabilir bilgiler olarak kabul edilmez. Size daha iyi hizmet verebilmek amacıyla ve 5651 sayılı İnternet Ortamında Yapılan Yayınların D&uuml;zenlenmesi ve Bu Yayınlar Yoluyla İşlenen Su&ccedil;larla M&uuml;cadele Edilmesi Hakkında Kanun ve ilgili ikincil mevzuat, 6563 Sayılı Elektronik Ticaretin D&uuml;zenlenmesi Hakkında Kanun ve ilgili ikincil mevzuat, 5237 sayılı T&uuml;rk Ceza Kanunu ve 6698 sayılı Kişisel Verilerin Korunması Kanunu başta olmak &uuml;zere, ilgili mevzuattan kaynaklanan yasal y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; &ccedil;er&ccedil;evesinde; s&ouml;z konusu ama&ccedil; ve yasal y&uuml;k&uuml;ml&uuml;l&uuml;klerini yerine getirebilmeyi sağlayacak kişisel verilerinizi (e-posta, konum bilgisi, reklam tanımlayıcı cihaz bilgisi) sizlerden talep etmektedir. TEZ APP Yazılım olarak hi&ccedil; bir uygulamamızda eposta ve konum bilgisi dışında kullanıcı tekil olarak sınıflandırabilecek kişisel veri toplamamaktayız. Bu s&ouml;zleşmede ge&ccedil;en kişisel veri tanımı sadece eposta ve kullanıcı konum bilgisini kapsamaktadır. Bu kişisel veriler a&ccedil;ık rızanıza istinaden, işbu Gizlilik/Kişisel Verilerin Korunması Politikası ile belirlenen ama&ccedil;lar ve kapsam dışında kullanılmamak kaydı ile bilgi g&uuml;venliği tedbirleri de alınarak işlenecek ve saklanacaktır.Hizmetimizi kullanmayı tercih ederseniz, bu politikaya ilişkin bilgilerin toplanmasını ve kullanılmasını kabul etmiş sayılırsınız.</p>
<p><strong>Kişisel Verilerin Korunmasına İlişkin &Ouml;nlemler</strong></p>
<p>Kişisel verilerin korunması TEZ APP Yazılım i&ccedil;in &ouml;nemli bir konudur. TEZ APP Yazılım, kişisel verilere yetkisiz erişim veya bu bilgilerin kaybı, hatalı kullanımı, ifşa edilmesi, değiştirilmesi veya imha edilmesine karşı korumak i&ccedil;in gerekli &ouml;nlemleri almaktadır.<br /> TEZ APP Yazılım kişisel verilerinizi gizli tutmayı, gizliliğin sağlanması ve g&uuml;venliği i&ccedil;in gerekli teknik ve idari her t&uuml;rl&uuml; tedbiri almayı ve gerekli &ouml;zeni g&ouml;stermeyi taahh&uuml;t etmektedir. TEZ APP Yazılım&rsquo;ın gerekli bilgi g&uuml;venliği &ouml;nlemlerini almasına karşın, web servislerinei uygulamalara ve sisteme yapılan saldırılar sonucunda kişisel verilerin zarar g&ouml;rmesi veya &uuml;&ccedil;&uuml;nc&uuml; kişilerin eline ge&ccedil;mesi durumunda, TEZ APP Yazılım bu durumu derhal sizlere ve Kişisel Verileri Koruma Kurulu&rsquo;na bildirir.</p>
<p><strong>Bilgi Toplama ve Kullanımı</strong></p>
<p>Daha iyi bir deneyim i&ccedil;in, Hizmetimizi kullanırken, kişisel olarak tanımlanabilir bazı bilgiler vermenizi isteyebiliriz. İstediğimiz bilgiler tarafımızdan saklanacak ve bu gizlilik politikasında a&ccedil;ıklandığı şekilde kullanılacaktır.</p>
<p>Uygulama sizi tanımlamak i&ccedil;in kullanılan bilgileri toplayabilecek &uuml;&ccedil;&uuml;nc&uuml; taraf hizmetlerini kullanmaktadır.</p>
<p>Uygulama tarafından kullanılan &uuml;&ccedil;&uuml;nc&uuml; taraf hizmet sağlayıcılarının gizlilik politikalarına aşağıdaki bağlantılardan erişebilirsiniz.</p>
<ul>
<li><a href="https://policies.google.com/privacy?hl=tr">Google Play Hizmetleri</a></li>
<li><a href="https://support.google.com/admob/answer/6128543?hl=tr">AdMob</a></li>
<li><a href="https://firebase.google.com/support/privacy">Firebase</a></li>
</ul>

<p><strong>Log Kayıtları</strong></p>
<p>Hizmetimizi kullandığınız her durumda, uygulamadaki bir hata durumunda, Log kayıtları adlı telefonunuza telefonunuzdaki verileri ve bilgileri (&uuml;&ccedil;&uuml;nc&uuml; taraf &uuml;r&uuml;nleriyle) topladığımızı bildirmek isteriz. Bu Log Verileri, cihazınızın İnternet Protokol&uuml; (&ldquo;IP&rdquo;) adresi, cihaz adı, işletim sistemi s&uuml;r&uuml;m&uuml;, Hizmetimizi kullanırken uygulamanın yapılandırılması, Hizmet kullanımınızın saati ve tarihi ve diğer istatistikler gibi bilgileri i&ccedil;erebilir.</p>
<p><strong>&Ccedil;erezler</strong></p>
<p>&Ccedil;erezler, genellikle anonim benzersiz bir tanımlayıcı kullanılan k&uuml;&ccedil;&uuml;k miktarda veri i&ccedil;eren dosyalardır. Bunlar, ziyaret ettiğiniz web sitesinden tarayıcınıza g&ouml;nderilir ve cihazınızın dahili belleğinde saklanır.</p>
<p>Bu Servis, bu &ldquo;&ccedil;erezleri&rdquo; a&ccedil;ık bir şekilde kullanmaz. Bununla birlikte, uygulama, koleksiyon bilgilerini toplamak ve hizmetlerini geliştirmek i&ccedil;in &ldquo;&ccedil;erezleri&rdquo; kullanan &uuml;&ccedil;&uuml;nc&uuml; taraf kodunu ve kitaplıkları kullanabilir. Bu &ccedil;erezleri kabul etme veya reddetme se&ccedil;eneğiniz vardır ve cihazınıza bir &ccedil;erez g&ouml;nderildiğinde bunu bilirsiniz. &Ccedil;erezlerimizi reddetmeyi se&ccedil;erseniz, bu Hizmetin bazı b&ouml;l&uuml;mlerini kullanamayabilirsiniz.</p>
<p><strong>Servis sağlayıcıları</strong></p>
<p>Aşağıdaki sebeplerden dolayı &uuml;&ccedil;&uuml;nc&uuml; taraf şirketleri ve kişileri istihdam edebiliriz:</p>
<p>Hizmetimizi kolaylaştırmak i&ccedil;in;<br /> Hizmeti bizim adımıza vermek;<br /> Servisle ilgili hizmetleri ger&ccedil;ekleştirmek, veya<br /> Hizmetimizin nasıl kullanıldığını analiz etmemize yardımcı olmak.</p>
<p>Bu hizmetlerin, kullanıcıların Kişisel Bilgilerinize erişebileceği konusunda bilgilendirmek istiyoruz. Bunun nedeni bizim adımıza kendilerine verilen g&ouml;revleri yapmaktır. Ancak, bilgileri başka bir ama&ccedil; i&ccedil;in a&ccedil;ıklamamak ya da kullanmamakla y&uuml;k&uuml;ml&uuml;d&uuml;rler.</p>
<p><strong>Diğer Sitelere Bağlantılar</strong></p>
<p>Bu Hizmet diğer sitelere bağlantılar i&ccedil;erebilir. &Uuml;&ccedil;&uuml;nc&uuml; tarafa ait bir bağlantıyı tıklarsanız, o siteye y&ouml;nlendirilirsiniz. Bu harici sitelerin bizim tarafımızdan kullanılmadığını unutmayın. Bu nedenle, bu web sitelerinin Gizlilik Politikasını g&ouml;zden ge&ccedil;irmenizi şiddetle tavsiye ederiz. &Uuml;&ccedil;&uuml;nc&uuml; taraf sitelerin veya hizmetlerin i&ccedil;eriği, gizlilik politikaları veya uygulamaları &uuml;zerinde hi&ccedil;bir kontrol&uuml;m&uuml;z yoktur ve sorumluluk kabul etmemekteyiz.</p>
<p><strong>&Ccedil;ocukların Gizliliği</strong></p>
<p>Uygulama servislerimiz 13 yaşın altındaki kişilere hitap etmemektedir. 13 yaşın altındaki &ccedil;ocuklardan bilerek kişisel bilgileri toplayamayız. 13 yaşın altındaki bir &ccedil;ocuğun bize kişisel bilgi sağladığını fark edersek, bunu derhal sunucularımızdan sileriz. Ebeveyn veya veli iseniz ve &ccedil;ocuğunuzun bize kişisel bilgi verdiğinin farkındaysanız, gerekli eylemleri yapabilmemiz i&ccedil;in l&uuml;tfen bizimle iletişime ge&ccedil;in.</p>
<p><strong>Bu Gizlilik Politikasındaki Değişiklikler</strong></p>
<p>Gizlilik Politikamızı zaman zaman g&uuml;ncelleyebiliriz. Bu nedenle, herhangi bir değişiklik i&ccedil;in bu sayfayı periyodik olarak g&ouml;zden ge&ccedil;irmeniz tavsiye edilir. Bu sayfada yeni Gizlilik Politikasını yayınlayarak herhangi bir değişikliği size bildireceğiz. Bu değişiklikler, bu sayfada yayınlandıktan hemen sonra y&uuml;r&uuml;rl&uuml;ğe girer.</p>
<p><strong>Bizimle iletişime ge&ccedil;in</strong></p>
<p>Gizlilik Politikamızla ilgili herhangi bir sorunuz veya &ouml;neriniz varsa, bizimle iletişime ge&ccedil;mekten &ccedil;ekinmeyin.</p>
<p><strong>Uygulanacak Hukuk, Yetkili Mahkeme Ve İcra Daireleri</strong></p>
<p>İşbu &ldquo;Kullanım Şartları Ve Gizlilik /Kişisel Verilerin Korunması Politikası&rdquo; T&uuml;rkiye Cumhuriyeti Kanunlarına tabidir. Burada yer alan hususlarla ilgili olarak herhangi bir uyuşmazlık veya ihtilaf iddia veya talep olduğu takdirde, Bursa Mahkeme ve İcra Daireleri yetkili olacaktır.</p>
<p><strong>Son H&uuml;k&uuml;m</strong></p>
<p>Kullanıcı/Kullanıcılar, uygulamaları kullanmadan &ouml;nce yukarıda yer alan &ldquo;Kullanım Şartları ve Gizlilik/Kişisel Verilerin Korunması Politikası&rdquo;nı okuduklarını, yukarıda belirtilen t&uuml;m hususlara uyacaklarını, TEZ APP Yazılım&rsquo;a ait t&uuml;m elektronik ortam ve bilgisayar kayıtlarının Hukuk Muhakemeleri Kanunu madde 193 uyarınca kesin delil sayılacağını gayrıkabili r&uuml;cu olarak kabul, beyan ve taahh&uuml;t etmişlerdir.</p>
